<%@ Page Title="درباره ما" Language="C#" MasterPageFile="~/App_MasterPage/LeftPageMasterPage.master" AutoEventWireup="true" CodeFile="AboutUs.aspx.cs" Inherits="Guest_AboutUs" %>

<asp:Content ID="Content1" ContentPlaceHolderID="LinkContent" runat="Server">
    <a href="AboutUs.aspx">درباره ما</a>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" runat="Server">
    درباره ما
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContentPlaceHolder" runat="Server">
    <div class="imageborder">
        <img alt="About" src="../App_Themes/Default/image/about.jpg">
    </div>
    <div>
        <p>
    
            دبستان و پیش دبستانی مهرآیین واقع در خیابان شریعتی میدان فرمانداری
             خ شفق کوی میلاد 1 در ساختمانی مطابق با  استانداردهای آموزشی 
            و به مساحت 1100 مترمربع و بنای  1200مترمربع در دوطبقه می باشد .
    ساختمان این مرکز آموزشی دارای 13 کلاس درس ، دو دفتر ، یک سالن اجتماعات چند منظوره (جهت برگزاری نماز جماعت، مراسم وجشن ها وورزش) ، حیاط مناسب، 2 کلاس هوشمند 
            ، کتابخانه (مجهز به کیت های آموزشی علوم و ریاضی و وسایل آزمایشگاهی ) است.

        </p>
        <p class="last_item">

دبستان مهرآیین در سال 1388 کار خود را از پایه های پیش دبستانی
تا ششم آغاز نمود. و اکنون بعنوان یکی از مدارس درجه یک و هوشمند  با بهره گیری
از مدیریت با تجربه و کادر متخصص ، همواره تلاش کرده است تا بهترین ها را ارائه دهد 
و با ایجاد محیطی جذاب و آرام  با ارتباط عاطفی دوستانه موجب بروز خلاقیت های فردی 
و گروهی دانش آموزان بوده و حضور در مدرسه را برای ایشان شوق انگیز نموده است .
از نکات برجسته این مرکز آموزشی موفقیت دانش آموزان در آزمون های علمی
، المپیاد ها ، جشنواره ها ، مسابقات هنری ، قرآن و احکام و مسابقات ورزشی می باشد.
علاوه بر آموزش دروس اصلی پایه ها ، توسط آموزگاران دوره
دیده ی آموزش و پرورش کلاس های فوق برنامه در زمینه های ذیل نیز ارائه می گردد:
    
                 <ul class="greenrect">        
<li> آموزش قرآن و قصص قرآنی در زمینه مصداق یابی پیام های قرآنی</li>
<li> آموزش هنر براساس برنامه درسی ملی(تشکیل</li>
<li> سابقه حضور سالهای متمادی در گروههای آموزشی استان مرکزی</li>
<li> کلاس های نقاشی ، کاردستی ، سفال ، تربیت شنوایی ، قصه گویی و نمایش ، آشنایی با میراث فرهنگی و خوشنویسی)</li>
<li> برگزاری کلاس های فوق برنامه ریاضی و علوم</li>
<li> آموزش مهارت های زندگی و آداب اسلامی</li>
<li> تشکیل کلاس های ورزشی با استفاده از مربی ورزش با</li>
<li> تجربه و پرانرژی و همچنین کلاس ژیمناستیک و شطرنج</li>
<li>  آموزش بهداشت فردی و پیگیری های مستمر از طریق مربی بهداشت</li>
<li> استفاده از کتابخانه بصورت کلاسی در ایام هفته با استفاده از بیش از 530 جلد کتاب در مدرسه </li>
<li>  فعالیت های آزمایشگاهی بر اساس کتب و مواد تدریس شده</li>
<li> بازدید های علمی – تفریی و برنامه های شاد برای ایام و مناسبت ها ی ملی – مذهبی</li>
<li>  آموزش کامپیوتر و استفاده از نرم افزار های آموزشی </li>
<li>  برگزاری مراسم نماز جماعت</li>
      </ul>       

        </p>
    </div>
    <h2> معرفی موسسین دبستان مهرآیین</h2>
    <div style="margin-bottom: 18px;">
  <p class="last_item">
خانم ها مهران عظیمی و زهرا بادکوبه
در سال 1388 با توجه به علایق ، تجربیات ، دید و نگرش خاصی که در زمینه
مسایل آموزشی و تربیتی داشتند تصمیم به تاسیس دبستان غیردولتی نمودند.
موسسین این دبستان با مدرک کارشناسی آموزش 
 ابتدایی و با حضور 31 سال سابقه نیک در عرصه آموزشی و پرورشی 
و با هدف بکارگیری تجربیات ارزنده
خود مبادرت به ایجاد محیطی امن درفضای کاملا استاندارد
آموزشی و با بکارگیری معلمین متخصص ، متعهد و مجرب و استفاده از وسایل آموزشی و
تجهیز دو کلاس هوشمند گام بلندی در راستای تعلیم و تربیت فرزندان شهرمان برداشتند
و زمینه ی مساعدی رای تحقق اهداف عالی آموزش و پرورش را فراهم نمودند .
       </p> </div>
      <h2> سابقه کاری موسسین دبستان مهرآیین</h2>
    <div style="margin-bottom: 18px;">
     <ul class="greenrect">        
<li> سابقه در پست مدیریت و معاونت</li>
<li> سابقه تدریس در پایه اول به صورت تخصصی</li>
<li> سابقه حضور سالهای متمادی در گروههای آموزشی استان مرکزی</li>
<li> مدرس کتب جدید فارسی اول</li>
<li> مدرس طرح مهارتهای زندگی</li>
<li> حضور به عنوان معلم راهنما در ناحیه 2 اراک</li>
<li> مدرس طرح ارزشیابی کیفی - توصیفی</li>
<li> مدرس آموزش خانواده</li>
        </ul>
       
    </div>

    <%--<div class="buttons">
        <div class="right"><a href="AboutUs.aspx" class="button">ادامه</a></div>
    </div>--%>
</asp:Content>

